<template>
  <div class="tem">
    <h2>简爱</h2>
    <article>
        我对这些死白色的地域，已有一定之见，但一时难以捉摸，仿佛孩子们某些似懂非懂的念头，朦朦胧胧浮现在脑际，却出奇地生动

明明是在割断我的心弦，却自以为无非是要根除我的恶习。 

我的神经己被折磨得痛苦不堪，终于连平静也抚慰不了我，欢乐也难以使我兴奋了。

徒有虚名的垂爱啊！跟其他久拖不予而又始终期待着的宠爱一样，来得太晚了！我已无意光顾这烘饼，而且那鸟的羽毛和花卉的色泽也奇怪地黯然无光了。

我先是暗自发笑，感到十分得意。但是这种狂喜犹如一时加快的脉膊会迅速递减一样，很快就消退了。一个孩子像我这样跟长辈斗嘴，像我这样毫无顾忌地发泄自己的怒气，事后必定要感到悔恨和寒心。我在控诉和恐吓里德太太时，内心恰如一片点燃了的荒野，火光闪烁，来势凶猛，但经过半小时的沉默和反思，深感自己行为的疯狂和自己恨人又被人嫉恨的处境的悲凉时，我内心的这片荒地，便已灰飞烟灭，留下的只有黑色的焦土了。我第一次尝到了复仇的滋味。犹如芬芳的美酒，喝下时热辣辣好受，但回味起来却又苦又涩，给人有中了毒的感觉。

我愿意发挥比说话刻薄更高明的才能，也愿意培养比郁愤更好的情感。

即便是对我这样的人来说，生活中也毕竟还有几缕阳光呢。 

即使整个世界恨你，并且相信你很坏，只要你自己问心无愧，知道你是清白的，你就不会没有朋友。

我明白我觉得自己不错，但这还不够，要是别人不爱我，那么与其活着还不如死去——我受不了孤独和别人的厌恶

你太看重人的爱了，你的感情太冲动你的情绪太激烈了。一只至高无上的手创造了你的躯体，又往里面注入了生命，这只手除了造就了你脆弱的自身，或者同你一样脆弱的创造物之外，还给你提供了别的财富。在地球和人类之外，还有一个看不见的世界，一个精灵王国。这个世界包围着我们，无所不在。那些精灵们注视着我们，奉命守护我们。要是我们在痛苦和耻辱中死去；要是来自四面八方的鄙视刺伤了我们；要是仇恨压垮了我们，天使们会看到我们遭受折磨，会承认我们清白无辜（如果我们确实清白无辜，我知道你受到了布罗克赫斯特先生指控，但这种指控软弱无力，夸大其词，不过是从里德太太那儿转手得来的，因为我从你热情的眼睛里，从你明净的前额上，看到了诚实的本性），上帝只不过等待灵魂与肉体分离，以赐予我们充分酬报。当生命很快结束，死亡必定成为幸福与荣耀的入口时，我们为什么还要因为忧伤而沉沦呢？ 

 所罗门说得好：“吃素菜，彼此相爱，强如吃肥牛，彼此相恨。” 

随后我的脑袋第一次潜心来理解已被灌输进去的天堂和地狱的内涵，而且也第一次退缩了，迷惑不解了，也是第一次左右前后扫视着。它在自己的周围看到了无底的深渊，感到除了现在这一立足点之外，其余一切都是无形的浮云和空虚的深渊。想到自己摇摇晃晃要落入一片混乱之中，便不禁颤抖起来。 

那就是在这一间隙，我经历了一个变化的过程，我的心灵丢弃了我从坦普尔小姐那儿学来的东西，或者不如说她带走了我在她身边所感受到的宁静气息，现在我又恢复了自己的天性，感到原有的情绪开始萌动了，我并不是失去了支柱，而是失去了动机；并不是无力保持平静、而是需要保持平静的理由己不复存在。 

对一位涉世未深的年轻人来说，一种奇怪的感受是体会到自己在世上孑然一身：一切联系已被割断，能否抵达目的港又无把握，要返回出发点则障碍重重。冒险的魅力使这种感受愉快甜蜜，自豪的激情使它温暖，但随后的恐惧又使之不安。半小时过去，我依然孤单一人时，恐惧心理压倒了一切。 

 外在的东西对年轻人往往有很大影响，我于是想到自己生涯中更为光明的时代开始了，这个时代将会有花朵和欢愉，也会有荆棘和艰辛。 

而我们都对自己的天性无能为力

他情绪的反复并没有使我生气，因为我明白这种变化与我无关，他情绪的起伏完全是由于同我不相干的原因。 

当你受到诱惑要做错事的时候，你要视悔恨为畏途，悔恨是生活的毒药。

记住你自己的社会地位吧，要充分自尊，免得把全身心的爱，徒然浪费在不需要甚至瞧不起这份礼物的地方。

他连看都不用看我就使我爱上了他。 

 难道几天前我不是说过，除了从他手里领取薪金，我同他没有关系吗？难道我除了把他看作雇主外，不是不允许自己对他有别的想法吗？这真是亵渎天性！我的每种善良、真实、生气勃勃的情感，都冲动地朝他涌去了。我知道我必须掩饰自己的感情，抑制自己的愿望；牢记住他不会太在乎我。我说我属于他那类人，并不是说我有他那种影响力，那种迷人的魅力，而不过是说我与他有某些共同的志趣与情感罢了。而我必须不断提醒自己，我们之间永远横亘着一条鸿沟——不过只要我一息尚存，我必须爱他。”

我可以孤单地生活，要是自尊心和客观环境需要我这样做的话。我不必出卖灵魂来购得幸福。我有一个天生的内在珍宝，在外界的欢乐都被剥夺，或者欢乐的代价高于我的偿付能力时，它能使我活下去。 

一个流浪者要安顿下来，或者一个罪人要悔改，不应当依赖他的同类。男人和女人都难免一死；哲学家们会在智慧面前踌躇，基督教徒会在德行面前犹豫。

年轻小姐们自有一套高明的办法，让你知道她认为你“可笑”而不必说出那两个字来。某种高傲的神态，冷淡与举止和漠然的声调，就充分表达了她们的情感，而不必借助十足粗鲁的言行。

她似乎满脑子都是对昔曰欢乐的回忆和对未来放荡的向往，每天在她母亲的病榻前只呆上五分钟。

没有理智的感情固然淡而无味，但缺乏感情的理智也太苦涩粗糙，叫人难以下咽。

面前的路越走越短，我心里非常高兴，高兴得有一次竟停下脚步问自己，这种喜悦的含义何在，并提醒理智，我不是回到自己家里，或是去一个永久的安身之处，我是到一个亲密的朋友们翘首以待、等候我到达的地方。“可以肯定，费尔法克斯太太会平静地笑笑，表示欢迎，”我说，“而小阿黛勒会拍手叫好，一见我就跳起来，不过你心里很明白，你想的不是她们，而是另外一个人，而这个人却并不在想你。”

有什么比青春更任性吗？有什么比幼稚更盲目呢？

一想起在我与此刻同我并肩而行的主人之间，注定要翻腾着大海和波涛，我的心就更凉了；而一记起在我同我自然和必然所爱的东西之间，横亘着财富、阶层和习俗的辽阔海洋，我的心凉透了。

你难道认为，我会留下来甘愿做一个对你来说无足轻重的人？你以为我是一架机器？——一架没有感情的机器？能够容忍别人把一口面包从我嘴里抢走，把一滴生命之水从我杯子里泼掉？难道就因为我一贫如洗、默默无闻、长相平庸、个子瘦小，就没有灵魂，没有心肠了？——你不是想错了吗？——我的心灵跟你一样丰富，我的心胸跟你一样充实！要是上帝赐予我一点姿色和充足的财富，我会使你同我现在一样难分难舍，我不是根据习俗、常规，甚至也不是血肉之躯同你说话，而是我的灵魂同你的灵魂在对话，就仿佛我们两人穿过坟墓，站在上帝脚下，彼此平等——本来就如此！”

似乎从来没有一件衣服像这件那么合身，因为没有一件是在这种狂喜的情绪中穿上的。

 我的未婚夫正成为我的整个世界，不仅是整个世界，而且几乎成了我进入天堂的希望。

在那些日子里，我把上帝的造物当作了偶像，并因为他，而看不见上帝了。

我被风推着往前奔跑，把心头的烦恼付诸呼啸而过、无穷无尽的气流，倒也不失为一种狂乱的喜悦。 

我担心自己的希望过于光明而不可能实现，最近我享了那么多福，自己不免想到，我的运气已过了顶点，如今必然要走下坡路了。 

我不能安坐在火炉边，而他却风风雨雨在外面闯荡。与其忧心如焚，不如脚头劳累一些，我要走上前去迎接他。

心里一高兴身子也灵活了

继续盼着同你在一起，并且奇怪而遗憾地意识到，某种障碍把我们隔开了。刚睡着的时候，我沿着一条弯弯曲曲的陌生的路走着，四周一片模糊，雨点打在我身上，我抱着一个孩子，不堪重负。

我想有希望同你生活在一起是令人愉快的，因为我爱你。

我的眼睛多瞎！我的行动多软弱！ 

我关心我自己，愈是孤单，愈是没有朋友，愈是无助，那我就愈是自尊。我会遵守上帝创造、由人批准的法规，我会坚持我清醒时，而不是像现在这样发疯时服从的准则。法规和准则不光是为了没有诱惑的时刻，而是针对现在这样，肉体和灵魂起来抗拒它的严厉和苛刻的时候。它们再严厉也是不可破坏的。要是出于我个人的方便而加以违背，那它们还有什么价值？它们是有价值的—一我向来是这么相信的。如果我此刻不信，那是因为我疯了——疯得可厉害啦，我的血管里燃烧着火，我的心跳快得难以计数。此刻我所能依靠的是原有的想法和以往的决心：我要巍然不动地站在那里。”

幸亏灵魂有一个诠释者——常常是位无意识的，却仍是忠实的诠释者——那就是眼睛。

那天晚上我绝没有想到要睡，但我一躺到床上便睡着了。我在想象中又回到了孩提时代的情景。我梦见自己躺在盖茨黑德的红房子里，夜很黑，我的脑子里印着奇奇怪怪的恐惧。

过去是一页书，那么无比美妙——又是那么极度悲哀——读上一行就会打消我的勇气，摧毁我的精力。而未来是一个可怕的空白，仿佛洪水退去后的世界。 

我担心他自暴自弃——比我自己的要担心的多——这多么强烈地刺激着我！这是插入我胸膛带倒钩的箭头，我想把它拔出来，它却撕裂着我，而记忆进一步将它往里推去。 

鸟儿忠于它们的伙伴，是爱的标志。而我又是什么呢？在内心的疼痛和狂热地恪守原则之中，我讨厌我自己。

我没有从自责中找到安慰，甚至连自尊中也找不到它。

愿你从来没有感受到过我当时的心情！但愿你两眼从没像我那样泪如雨下，淌了那么多灼热揪心的眼泪。愿你从来不必像我当时那么倾吐绝望而痛苦的祈祷，向上天求助。愿你永远不必像我这样担心会给你全身心爱着的人带来灾祸。

我还有生命，还有生命的一切需要、痛苦和责任。包袱还得背着；需要还得满足；痛苦还得忍受；责任还是要荆

当饥饿像猛禽—样嘴爪俱下抓住我时、孤独也不成其孤独，歇息也谈不上歇息了。 

总有被一种意识所击退，觉得没有理由提出要求，没有权利期望别人对我孤独的命运发生兴趣。

读者呀，叙述这些细节是不愉快的。有人说，回首痛苦的往事是一种享受。但就是在今天，我也不忍回顾我提到的那些时日，道德的堕落搀和着肉体的煎熬，构成了我不愿重提的痛苦回忆。我不责备任何一个冷眼待我的人，觉得这尽在意料之中，也是无可避免的。 

偏见很难从没有用教育松过土施过肥的心田里根除。

我是因为打碎了偶像，失去了天堂而产生了隐蔽而焦躁不安的悔恨 
    </article>
  </div>
</template>